########seckill-begin##########
TimeInvalid=\u4EB2\uFF0C\u79D2\u6740\u6D3B\u52A8\u8FD8\u6CA1\u5F00\u59CB\u54E6\uFF0111\u670811\u65E5\u5F53\u592910\u70B9-15\u70B9\uFF0C\u6BCF\u4E2A\u6574\u70B9\u5F00\u59CB\u79D2\u6740\u4E00\u6B3E\u79FB\u52A84G\u624B\u673A\uFF0C\u6700\u4F4E59\u5143\u8D77\uFF0C4G\u624B\u673A\u62B1\u56DE\u5BB6\uFF01\u53D1\u9001\u5173\u952E\u5B57\u201C\u79D2\u6740\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u2192\u3010\u6211\u8981\u79D2\u6740\u3011\u5373\u53EF\u53C2\u4E0E\u6D3B\u52A8\uFF01\u6D3B\u52A8\u8BE6\u60C5\u8BF7\u70B9\u51FB\u9605\u8BFB\u5168\u6587\u2026\uFF08PS\uFF1A\u5C0F\u7F16\u5077\u5077\u544A\u8BC9\u60A8\uFF0C\u5206\u4EAB\u6D3B\u52A8\u5185\u5BB9\u7ED9\u60A8\u7684\u597D\u53CB\uFF0C\u53EF\u4EE5\u589E\u5927\u60A8\u79D2\u6740\u5230\u7684\u6982\u7387\u54E6~\uFF09
OutTime=\u60A8\u662F\u5426\u79D2\u6740\u5230\u4E86\u60A8\u5FC3\u76EE\u4E2D\u76844G\u795E\u673A\u5462\uFF1F\u5982\u679C\u79D2\u5230\u4E86\uFF0C\u90A3\u4E48\u606D\u559C\u60A8\uFF0C11\u670811\u65E5-12\u65E5\uFF0C\u51ED\u79D2\u6740\u8D2D\u673A\u7801\u3001\u6709\u6548\u8EAB\u4EFD\u8BC1\u4EF6\u3001\u624B\u673A\u53F7\u53EF\u5230\u6307\u5B9A\u8425\u4E1A\u5385\uFF08\u70B9\u51FB\u9605\u8BFB\u5168\u6587\u67E5\u770B\uFF09\u529E\u7406\u8D2D\u673A\u54E6\uFF01\u5982\u6CA1\u79D2\u6740\u5230\uFF0C\u4E5F\u6CA1\u5173\u7CFB\u5566\uFF0C\u5373\u65E5\u8D77\u81F311\u670817\uFF0C\u60A8\u8FD8\u53EF\u4EE5\u53C2\u52A0\u6211\u4EEC\u7684100M\u5BBD\u5E26\u514D\u8D39\u4F53\u9A8C\u6D3B\u52A8\u54E6\uFF01\u6D3B\u52A8\u8BE6\u60C5\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u2192\u3010\u6D3B\u52A8\u8BF4\u660E\u3011\u3002
SoldOut=\u5F88\u9057\u61BE\uFF0C\u5BA2\u5B98\uFF0C\u60A8\u6765\u665A\u4E00\u6B65\u5566\uFF01\u8FD9\u6B3E4G\u624B\u673A\u5DF2\u88AB\u62A2\u5149\uFF0C\u8BF7\u4E0B\u4E2A\u6574\u70B9\u518D\u6765\uFF01\uFF08PS\uFF1A\u5C0F\u7F16\u5077\u5077\u544A\u8BC9\u60A8\uFF0C\u5206\u4EAB\u6D3B\u52A8\u5185\u5BB9\u7ED9\u60A8\u7684\u597D\u53CB\uFF0C\u53EF\u4EE5\u589E\u5927\u60A8\u79D2\u6740\u5230\u7684\u6982\u7387\u54E6~\uFF09\u795D\u60A8\u597D\u8FD0\uFF01
HasGetOne=\u5BA2\u5B98\uFF0C\u60A8\u5DF2\u7ECF\u79D2\u6740\u5230\u4E86\u4E00\u6B3E4G\u624B\u673A\uFF0C\u8BF7\u4E0D\u8981\u8D2A\u5FC3\u5566~\u53D1\u9001\u5173\u952E\u5B57\u201C\u79D2\u6740\u7801\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u2192\u3010\u79D2\u6740\u8D2D\u673A\u7801\u3011\u5373\u53EF\u67E5\u8BE2\u79D2\u6740\u8D2D\u673A\u7801\uFF0C11\u670811\u65E5-12\u65E5\uFF0C\u51ED\u6B64\u79D2\u6740\u7801\u3001\u6709\u6548\u8EAB\u4EFD\u8BC1\u4EF6\u3001\u624B\u673A\u53F7\u53EF\u5230\u6307\u5B9A\u8425\u4E1A\u5385\uFF08\u5177\u4F53\u6307\u5B9A\u8425\u4E1A\u5385\u70B9\u51FB\u9605\u8BFB\u5168\u6587\u67E5\u770B\uFF09\u529E\u7406\u54E6\uFF01\u8FD9\u7B49\u597D\u4E8B\uFF0C\u8D76\u7D27\u5206\u4EAB\u7ED9\u60A8\u7684\u597D\u53CB\uFF0C\u558A\u4E0A\u4ED6\u4EEC\u4E00\u8D77\u6765\u53C2\u52A0\u5427\uFF01
NotKeyWord=1\u3001\u6B22\u8FCE\u5173\u6CE8\u9A6C\u978D\u5C71\u79FB\u52A8\u5B98\u65B9\u5FAE\u4FE1\uFF0C\u8FD9\u91CC\u6709\u6700\u65B0\u6700\u4F18\u60E0\u6700\u597D\u73A9\u7684\u79FB\u52A8\u8D44\u8BAF\u7B49\u7740\u60A8\u54E6\uFF1B\\n2\u300111\u67081\u65E5\u81F311\u65E5\uFF0C\u53D1\u9001\u201C\u62A2\u7EA2\u5305\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u3010\u73A9\u8F6C\u79FB\u52A8\u3011\u2192\u3010\u62A2\u7EA2\u5305\u3011\u5373\u53EF\u53C2\u4E0E\u62A2\u7EA2\u5305\u6D3B\u52A8\uFF1B\\n3\u300111\u67086\u65E5-10\u65E5\uFF0C\u53D1\u9001\u201C\u62FC\u56E2\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u3010\u73A9\u8F6C\u79FB\u52A8\u3011\u2192\u3010\u62FC\u56E2\u8D2D\u624B\u673A\u3011\u5373\u53EF\u53C2\u4E0E\u62FC\u56E2\u6D3B\u52A8\uFF1B\\n4\u300111\u670811\u65E5\u5F53\u592910\u70B9-15\u70B9\uFF0C\u6BCF\u4E2A\u6574\u70B9\u5F00\u59CB\u53D1\u9001\u201C\u79D2\u6740\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u5373\u53EF\u53C2\u4E0E\u79D2\u6740\u6D3B\u52A8\uFF1B\\n5\u300111\u670811\u65E5-17\u65E5\uFF0C\u53D1\u9001\u6307\u5B9A\u4FE1\u606F\u201C\u6211\u8981\u4F53\u9A8C+\u624B\u673A\u53F7+\u8BE6\u7EC6\u5BB6\u5EAD\u4F4F\u5740\u201D\u7ED9\u6211\u4EEC\uFF0C\u5373\u6709\u673A\u4F1A\u83B7\u5F97100M\u5BBD\u5E26\u514D\u8D39\u4F53\u9A8C\u540D\u989D\uFF1B\\n6\u3001\u67E5\u770B\u8BE6\u7EC6\u6700\u65B0\u6D3B\u52A8\u8BF7\u53D1\u9001\u201C\u6D3B\u52A8\u8BF4\u660E\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u2192\u3010\u6D3B\u52A8\u8BF4\u660E\u3011\u5373\u53EF\uFF1B
ResgisterRespone=\u5C0A\u656C\u7684\u7528\u6237\:\u6B22\u8FCE\u5149\u4E34\uFF01\u767B\u8BB0\u624B\u673A\u53F7\u7801\u4E0D\u4EC5\u4E3A\u60A8\u63D0\u4F9B\u4E1A\u52A1\u67E5\u8BE2\u548C\u529E\u7406\u529F\u80FD,\u8FD8\u4E3A\u60A8\u63D0\u4F9B\u6700\u65B0\u6700\u4F18\u60E0\u6700\u597D\u73A9\u7684\u79FB\u52A8\u8D44\u8BAF\u2026\u2026\u8BF7\u70B9\u51FB\u3010\u9605\u8BFB\u5168\u6587\u3011\u8FDB\u5165\u53F7\u7801\u767B\u8BB0\u9875\u9762\uFF0C\u8BF8\u591A\u7279\u6743\u7B49\u7740\u60A8\u54E6\uFF01
SeckillPub=\u53D1\u9001\u5173\u952E\u5B57\u201C\u79D2\u6740\u7801\u201D\u6216\u70B9\u51FB\u83DC\u5355\u680F\u30104G\u673A\u79D2\u6740\u3011\u2192\u3010\u79D2\u6740\u8D2D\u673A\u7801\u3011\u5373\u53EF\u67E5\u8BE2\u79D2\u6740\u8D2D\u673A\u7801\uFF0C11\u670811\u65E5-12\u65E5\uFF0C\u51ED\u6B64\u79D2\u6740\u7801\u3001\u6709\u6548\u8EAB\u4EFD\u8BC1\u4EF6\u3001\u624B\u673A\u53F7\u53EF\u5230\u6307\u5B9A\u8425\u4E1A\u5385\u529E\u7406\u8D2D\u673A\u54E6\uFF01\u8FD9\u7B49\u597D\u4E8B\uFF0C\u8D76\u7D27\u5206\u4EAB\u7ED9\u60A8\u7684\u597D\u53CB\uFF0C\u558A\u4E0A\u4ED6\u4EEC\u4E00\u8D77\u6765\u53C2\u52A0\u5427\uFF01
KillKeyWordAsk=\u79D2\u6740
KillTimeDay=16
KillTimeHourBef=12
KillTimeHourAft=18
KillKeyWordRep=\u79D2\u6740\u7801
#######seckill-end#############
